Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_SUBTITLE_ICLOUD
source: Sign in with an email or phone number to use iCloud.
ar: سجّل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام iCloud.
bg: Влезте с имейл или телефонен номер, за да използвате iCloud.
ca: Per utilitzar l’iCloud, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat iCloud, přihlaste se pomocí e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge iCloud.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um iCloud zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του iCloud.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar iCloud.
es_419: Inicia sesión con un correo electrónico o número telefónico para usar iCloud.
fi: Kirjaudu sisään sähköpostiosoitteella tai puhelinnumerolla, jotta voit käyttää iCloudia.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser iCloud.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser iCloud.
he: כדי להשתמש ב-iCloud, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: iCloud का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu iClouda.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az iCloud használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan iCloud.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare iCloud.
ja: iCloudを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: iCloud сервисін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: iCloud를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „iCloud“.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan iCloud.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke iCloud.
nl: Log in met een e‑mailadres of telefoonnummer om iCloud te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z iCloud.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o iCloud.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar iCloud.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza iCloud.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать iCloud.
sk: Ak chcete používať iCloud, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati iCloud.
sv: Logga in med e-postadress eller telefonnummer för att använda iCloud.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรเพื่อใช้ iCloud
tr: iCloud’u kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися iCloud.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng iCloud.
zh_cn: 通过电子邮件或电话号码登录以使用iCloud。
zh_hk: 透過電郵或電話號碼登入以使用iCloud。
zh_tw: 以電子郵件或電話號碼登入來使用iCloud。

# SIGN_IN_SUBTITLE_IMESSAGE
source: Sign in with an email or phone number to use iMessage.
ar: سجّل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام iMessage.
bg: Влезте с имейл или телефонен номер, за да използвате iMessage.
ca: Per utilitzar l’iMessage, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat službu iMessage, přihlaste se pomocí e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge iMessage.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um iMessage zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του iMessage.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar iMessage.
es_419: Inicia sesión con un correo electrónico o número telefónico para usar iMessage.
fi: Kirjaudu sisään sähköpostiosoitteella tai puhelinnumerolla, jotta voit käyttää iMessagea.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser iMessage.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser iMessage.
he: כדי להשתמש ב-iMessage, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: iMessage का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu iMessagea.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az iMessage használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan iMessage.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare iMessage.
ja: iMessageを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: iMessage қолданбасын пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: iMessage를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „iMessage“.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan iMessage.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke iMessage.
nl: Log in met een e‑mailadres of telefoonnummer om iMessage te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z iMessage.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o iMessage.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar iMessage.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza iMessage.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать iMessage.
sk: Ak chcete používať iMessage, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati iMessage.
sv: Logga in med e-postadress eller telefonnummer för att använda iMessage.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรเพื่อใช้ iMessage
tr: iMessage’ı kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися iMessage.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng iMessage.
zh_cn: 通过电子邮件或电话号码登录以使用iMessage信息。
zh_hk: 透過電郵或電話號碼登入以使用iMessage。
zh_tw: 以電子郵件或電話號碼登入來使用iMessage。

# SIGN_IN_SUBTITLE_MUSIC
source: Sign in with an email or phone number to use Apple Music, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام Apple Music و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате Apple Music, App Store и други услуги на Apple.
ca: Per utilitzar l’Apple Music, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Apple Music, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple Music, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Apple Music, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Apple Music, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Apple Music, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar Apple Music, App Store y otros servicios de Apple.
fi: Käytä Apple Musicia, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Apple Music, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Apple Music, l’App Store et d’autres services Apple.
he: כדי להשתמש ב-Apple Music, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple Music, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Apple Musica, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple Music, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Apple Music, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Apple Music, App Store e gli altri servizi Apple.
ja: Apple Music、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple Music, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple Music, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple Music“, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Apple Music, App Store dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple Music, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om Apple Music, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z Apple Music, App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Apple Music, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar Apple Music, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Apple Music, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Apple Music, App Store и другие сервисы Apple.
sk: Ak chcete používať Apple Music, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev Apple Music, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple Music, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ Apple Music, App Store และบริการอื่นๆ ของ Apple
tr: Apple Music’i, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися Apple Music, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Apple Music, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple Music、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple Music、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple Music、App Store和其他Apple服務。

# SIGN_IN_SUBTITLE_NEWS
source: Sign in with an email or phone number to use Apple News, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام Apple News و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате Apple News, App Store и други услуги на Apple.
ca: Per utilitzar l’Apple News, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Apple News, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple News, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Apple News, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Apple News, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Apple News, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar Apple News, App Store y otros servicios de Apple.
fi: Käytä Apple Newsiä, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Apple News, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Apple News, l’App Store et d’autres services Apple.
he: כדי להשתמש ב-Apple News, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple News, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Apple Newsa, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple News, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Apple News, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Apple News, App Store e gli altri servizi Apple.
ja: Apple News、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple News, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple News, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple News“, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Apple News, App Store dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple News, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om Apple News, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z Apple News, App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Apple News, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar Apple News, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Apple News, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Apple News, App Store и другие сервисы Apple.
sk: Ak chcete používať Apple News, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev Apple News, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple News, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ Apple News, App Store และบริการอื่นๆ ของ Apple
tr: Apple News’u, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися Apple News, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Apple News, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple News、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple News、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple News、App Store和其他Apple服務。

# SIGN_IN_SUBTITLE_PODCASTS
source: Sign in with an email or phone number to use Apple Podcasts, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام Apple Podcast و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате Apple Podcasts, App Store и други услуги на Apple.
ca: Per utilitzar l’Apple Podcasts, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat Apple Podcasts, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple Podcasts, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um Apple Podcasts, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του Apple Podcasts, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar Apple Podcasts, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar Apple Podcasts, App Store y otros servicios de Apple.
fi: Käytä Apple Podcasts -palvelua, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser Apple Podcasts, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser Apple Podcasts, l’App Store et d’autres services Apple.
he: כדי להשתמש ב-Apple Podcasts, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple Podcasts, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu Apple Podcastsa, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple Podcasts, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan Apple Podcasts, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare Apple Podcasts, App Store e gli altri servizi Apple.
ja: Apple Podcast、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple Podcasts, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple 팟캐스트, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple Podcasts“, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan Apple Podcasts, App Store dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple Podcasts, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om Apple Podcasts, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z Apple Podcasts, App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o Apple Podcasts, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar Apple Podcasts, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza Apple Podcasts, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать Apple Podcasts, App Store и другие сервисы Apple.
sk: Ak chcete používať Apple Podcasts, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati storitev Apple Podcasts, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple Podcasts, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้ Apple Podcasts, App Store และบริการอื่นๆ ของ Apple
tr: Apple Podcasts’i, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися Apple Podcasts, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng Apple Podcasts, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple播客、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple Podcast、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple Podcast、App Store和其他Apple服務。

# SIGN_IN_SUBTITLE_SPLIT_ICLOUD
source: Sign in with the account you use with iCloud.
ar: سجل الدخول باستخدام الحساب الذي تستخدمه مع iCloud.
bg: Влезте с регистрацията, която използвате с iCloud.
ca: Inicia sessió amb el compte que fas servir per a l’iCloud.
cs: Přihlaste se k účtu, který používáte s iCloudem.
da: Log ind med den konto, som du bruger med iCloud.
de: Melde dich mit dem Account an, den du für iCloud verwendest.
el: Συνδεθείτε με τον λογαριασμό που χρησιμοποιείτε με το iCloud.
es: Inicia sesión usando la cuenta que usas con iCloud.
es_419: Inicia sesión con la cuenta que usas con iCloud.
fi: Kirjaudu sisään tilille, jota käytät iCloudin kanssa.
fr: Connectez-vous avec le compte que vous utilisez pour iCloud.
fr_ca: Connectez-vous avec le compte que vous utilisez pour accéder à iCloud.
he: באפשרותך להתחבר דרך החשבון המשמש אותך עם iCloud.
hi: उस खाते से साइन इन करें जिसे आप iCloud के लिए उपयोग करते हैं।
hr: Prijavite se računom koji koristite za iCloud.
hu: Jelentkezzen be az iClouddal használt fiókkal.
id: Masuk dengan akun yang Anda gunakan dengan iCloud.
it: Accedi con l’account che utilizzi per iCloud.
ja: iCloudで使用するアカウントでサインインしてください。
kk: iCloud сервисінде пайданалатын аккаунтпен жүйеге кіріңіз.
ko: iCloud에 사용하는 계정으로 로그인하십시오.
lt: Prisijunkite su paskyra, kurią naudojate su „iCloud“.
ms: Daftar masuk dengan akaun yang anda gunakan dengan iCloud.
nb: Logg på med kontoen du bruker med iCloud.
nl: Log in met de account die je gebruikt voor iCloud.
pl: Zaloguj się, podając Apple ID używany w iCloud.
pt_br: Inicie a sessão com a conta que você usa com o iCloud.
pt_pt: Inicie sessão com a conta que usa para iCloud.
ro: Autentificați‑vă cu contul pe care îl utilizați pentru iCloud.
ru: Войдите в учетную запись, которую используете для входа в iCloud.
sk: Prihláste sa pomocou účtu, ktorý používate pre iCloud.
sl: Vpišite se z računom, ki ga uporabljate za storitev iCloud.
sv: Logga in med det konto som du använder med iCloud.
th: ลงชื่อเข้าด้วยบัญชีที่คุณใช้กับ iCloud
tr: iCloud ile kullandığınız hesabınızla giriş yapın.
uk: Увійдіть з обліковим записом, який ви використовуєте для iCloud.
vi: Đăng nhập bằng tài khoản mà bạn sử dụng với iCloud.
zh_cn: 通过你用于iCloud的账户登录。
zh_hk: 登入你用於iCloud的帳户。
zh_tw: 登入你用於iCloud的帳號。
